Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Share this permanent code so friends can send you letters
ar: شارك هذا الرمز الدائم حتى يتمكن الأصدقاء من إرسال رسائل إليك
bg: Споделете този постоянен код, за да могат приятелите да ви изпращат писма
bs: Podijelite ovaj stalni kod kako bi vam prijatelji mogli slati pisma
ca: Comparteix aquest codi permanent perquè els amics et puguin enviar cartes
cs: Sdílejte tento trvalý kód, aby vám přátelé mohli posílat dopisy
da: Del denne permanente kode, så venner kan sende dig breve
de: Teile diesen dauerhaften Code, damit Freunde dir Briefe senden können
el: Μοιραστείτε αυτόν τον μόνιμο κωδικό ώστε οι φίλοι να μπορούν να σας στέλνουν γράμματα
es: Comparte este código permanente para que tus amigos puedan enviarte cartas
et: Jaga seda püsikoodi, et sõbrad saaksid sulle kirju saata
eu: Partekatu kode iraunkor hau lagunek gutunak bidal diezazkizuten
fi: Jaa tämä pysyvä koodi, jotta ystäväsi voivat lähettää sinulle kirjeitä
fr: Partage ce code permanent pour que tes amis puissent t'envoyer des lettres
ga: Roinn an cód buan seo ionas gur féidir le cairde litreacha a sheoladh chugat
gl: Comparte este código permanente para que os teus amigos poidan enviarche cartas
he: שתף את הקוד הקבוע הזה כדי שחברים יוכלו לשלוח לך מכתבים
hi: इस स्थायी कोड को साझा करें ताकि मित्र आपको पत्र भेज सकें
hr: Podijelite ovaj trajni kod kako bi vam prijatelji mogli slati pisma
hu: Oszd meg ezt az állandó kódot, hogy barátaid leveleket küldhessenek neked
id: Bagikan kode permanen ini agar teman dapat mengirimi Anda surat
is: Deildu þessum varanlega kóða svo vinir geti sent þér bréf
it: Condividi questo codice permanente in modo che gli amici possano inviarti lettere
ja: この永久コードを共有すると、友達があなたに手紙を送ってもらえるようになります
ka: გააზიარეთ ეს მუდმივი კოდი, რათა მეგობრებმა გამოგიგზავნონ წერილები
kk: Достар сізге хат жіберуі үшін осы тұрақты кодты бөлісіңіз
ko: 친구들이 나에게 편지를 보낼 수 있도록 이 영구 코드를 공유하세요.
lt: Pasidalinkite šiuo nuolatiniu kodu, kad draugai galėtų jums siųsti laiškus
lv: Kopīgojiet šo pastāvīgo kodu, lai draugi varētu jums nosūtīt vēstules
mk: Споделете го овој постојан код за пријателите да можат да ви испраќаат писма
ms: Kongsi kod kekal ini supaya rakan boleh menghantar surat kepada anda
mt: Aqsam dan il-kodiċi permanenti sabiex il-ħbieb ikunu jistgħu jibagħtulek ittri
nb: Del denne permanente koden slik at venner kan sende deg brev
nl: Deel deze permanente code zodat vrienden u brieven kunnen sturen
pl: Udostępnij ten stały kod, aby znajomi mogli wysyłać Ci listy
pt_br: Compartilhe este código permanente para que amigos possam enviar cartas para você
ro: Distribuiți acest cod permanent pentru ca prietenii să vă poată trimite scrisori
ru: Поделись этим постоянным кодом, чтобы друзья могли отправлять тебе письма
sk: Zdieľajte tento trvalý kód, aby vám priatelia mohli posielať listy
sl: Delite to trajno kodo, da vam bodo prijatelji lahko pošiljali pisma
sq: Ndani këtë kod të përhershëm që miqtë t'ju dërgojnë letra
sr: Поделите овај стални код како би вам пријатељи могли да шаљу писма
sv: Dela denna permanenta kod så att vänner kan skicka brev till dig
th: แชร์รหัสถาวรนี้เพื่อให้เพื่อนๆ สามารถส่งจดหมายถึงคุณได้
tr: Arkadaşlarınızın size mektup gönderebilmesi için bu kalıcı kodu paylaşın
uk: Поділися цим постійним кодом, щоб друзі могли надсилати тобі листи
vi: Chia sẻ mã vĩnh viễn này để bạn bè có thể gửi thư cho bạn
zh_hans: 分享此永久代码，以便朋友可以向您发送信件
zh_hk: 分享此永久代碼，以便朋友可以向您發送信件

source: Share tracking link
ar: مشاركة رابط التتبع
bg: Споделете връзка за проследяване
bs: Podijelite vezu za praćenje
ca: Comparteix l'enllaç de seguiment
cs: Sdílejte odkaz na sledování
da: Del sporingslink
de: Tracking-Link teilen
el: Κοινή χρήση συνδέσμου παρακολούθησης
es: Compartir enlace de seguimiento
et: Jagage jälgimislinki
eu: Partekatu jarraipen-esteka
fi: Jaa seurantalinkki
fr: Partager le lien de suivi
ga: Comhroinn nasc rianaithe
gl: Compartir ligazón de seguimento
he: שתף קישור למעקב
hi: ट्रैकिंग लिंक साझा करें
hr: Podijelite vezu za praćenje
hu: Nyomkövető link megosztása
id: Bagikan tautan pelacakan
is: Deildu rakningartengli
it: Condividi il collegamento di monitoraggio
ja: 追跡リンクを共有する
ka: გააზიარეთ თვალთვალის ბმული
kk: Бақылау сілтемесін бөлісіңіз
ko: 추적 링크 공유
lt: Bendrinkite stebėjimo nuorodą
lv: Kopīgojiet izsekošanas saiti
mk: Споделете врска за следење
ms: Kongsi pautan penjejakan
mt: Aqsam il-link tat-traċċar
nb: Del sporingslenke
nl: Deel trackinglink
pl: Udostępnij link śledzący
pt_br: Compartilhar link de rastreamento
ro: Partajați linkul de urmărire
ru: Поделиться ссылкой для отслеживания
sk: Zdieľať odkaz na sledovanie
sl: Delite povezavo za sledenje
sq: Ndani lidhjen e gjurmimit
sr: Делите везу за праћење
sv: Dela spårningslänk
th: แชร์ลิงก์ติดตาม
tr: Takip bağlantısını paylaş
uk: Поділися посиланням для відстеження
vi: Chia sẻ liên kết theo dõi
zh_hans: 分享追踪链接
zh_hk: 分享追蹤連結

source: Share your Shepherd ID so friends can send you letters. They arrive in your mailbag.
ar: شارك معرف الراعي الخاص بك حتى يتمكن الأصدقاء من إرسال رسائل إليك. يصلون في حقيبة البريد الخاصة بك.
bg: Споделете вашия Shepherd ID, така че приятелите да могат да ви изпращат писма. Пристигат в пощенската ви чанта.
bs: Podijelite svoj Shepherd ID kako bi vam prijatelji mogli slati pisma. Stižu u tvojoj poštanskoj torbi.
ca: Comparteix la teva identificació de pastor perquè els amics et puguin enviar cartes. Arriben a la teva bossa de correu.
cs: Sdílejte své Shepherd ID, aby vám přátelé mohli posílat dopisy. Přijdou do vaší poštovní tašky.
da: Del dit hyrde-id, så venner kan sende dig breve. De ankommer i din postpose.
de: Teile deine Shepherd-ID mit, damit Freunde dir Briefe schicken können. Die Briefe kommen in deiner Posttasche an.
el: Μοιραστείτε το Shepherd ID σας για να μπορούν οι φίλοι σας να σας στέλνουν γράμματα. Φτάνουν στην ταχυδρομική σας τσάντα.
es: Comparte tu ID de Shepherd para que tus amigos puedan enviarte cartas. Llegan a tu bolsa de correo.
et: Jagage oma Shepherdi ID-d, et sõbrad saaksid teile kirju saata. Need saabuvad teie postikotis.
eu: Partekatu zure Shepherd ID lagunek gutunak bidal diezazkizuten. Zure posta-poltsan iristen dira.
fi: Jaa Shepherd-tunnuksesi, jotta ystäväsi voivat lähettää sinulle kirjeitä. Ne saapuvat postilaukussasi.
fr: Partage ton identifiant de berger pour que tes amis puissent t'envoyer des lettres. Elles arriveront dans ta sacoche.
ga: Roinn d'Aitheantas Aoire ionas gur féidir le cairde litreacha a sheoladh chugat. Sroicheann siad i do mhála poist.
gl: Comparte o teu ID de Shepherd para que os amigos che envíen cartas. Chegan na túa bolsa de correo.
he: שתף את תעודת הזהות שלך כדי שהחברים יוכלו לשלוח לך מכתבים. הם מגיעים בשקית הדואר שלך.
hi: अपनी शेफर्ड आईडी साझा करें ताकि मित्र आपको पत्र भेज सकें। वे आपके मेलबैग में पहुंचते हैं।
hr: Podijelite svoj Shepherd ID kako bi vam prijatelji mogli slati pisma. Stižu u vašoj poštanskoj torbi.
hu: Oszd meg Shepherd-azonosítódat, hogy barátaid leveleket küldhessenek neked. A postatáskádban érkeznek.
id: Bagikan ID Gembala Anda agar teman dapat mengirimi Anda surat. Mereka tiba di tas surat Anda.
is: Deildu Shepherd ID svo vinir geti sent þér bréf. Þeir koma í póstpokanum þínum.
it: Condividi il tuo ID pastore in modo che gli amici possano inviarti lettere. Arrivano nel tuo sacchetto della posta.
ja: シェパード ID を共有すると、友達があなたに手紙を送ってもらうことができます。メールバッグに届きます。
ka: გააზიარე შენი Shepherd ID, რათა მეგობრებმა გამოგიგზავნონ წერილები. ისინი ჩამოდიან თქვენს საფოსტო ჩანთაში.
kk: Достар сізге хат жібере алуы үшін шопан идентификаторыңызды бөлісіңіз. Олар сіздің пошта сөмкеңізге келеді.
ko: 친구들이 당신에게 편지를 보낼 수 있도록 셰퍼드 ID를 공유하세요. 그들은 당신의 우편함에 도착합니다.
lt: Pasidalykite savo Shepherd ID, kad draugai galėtų atsiųsti jums laiškus. Jie atkeliauja į jūsų pašto dėžutę.
lv: Kopīgojiet savu Shepherd ID, lai draugi varētu jums nosūtīt vēstules. Tie nonāk jūsu pasta somā.
mk: Споделете го вашиот Shepherd ID за да можат пријателите да ви испраќаат писма. Тие пристигнуваат во вашата поштенска торба.
ms: Kongsi ID Gembala anda supaya rakan boleh menghantar surat kepada anda. Mereka tiba di dalam beg mel anda.
mt: Aqsam l-ID tar-Ragħaj tiegħek sabiex il-ħbieb ikunu jistgħu jibagħtulek ittri. Jaslu fil-mailbag tiegħek.
nb: Del din Shepherd ID slik at venner kan sende deg brev. De kommer i postvesken din.
nl: Deel uw Shepherd-ID zodat vrienden u brieven kunnen sturen. Ze komen in uw postzak aan.
pl: Udostępnij swój identyfikator Shepherd, aby znajomi mogli wysyłać Ci listy. Przychodzą do Twojej skrzynki pocztowej.
pt_br: Compartilhe seu ID Shepherd para que amigos possam enviar cartas para você. Eles chegam na sua mala postal.
ro: Distribuiți-vă ID-ul Shepherd pentru ca prietenii să vă poată trimite scrisori. Ei ajung în geanta ta.
ru: Поделись своим ID пастуха, чтобы друзья могли присылать тебе письма. Они появятся в твоей почтовой сумке.
sk: Zdieľajte svoje Shepherd ID, aby vám priatelia mohli posielať listy. Prichádzajú do vašej poštovej tašky.
sl: Delite svoj Shepherd ID, da vam bodo prijatelji lahko pošiljali pisma. Prispejo v vaši poštni torbi.
sq: Ndani ID-në tuaj të Shepherd në mënyrë që miqtë t'ju dërgojnë letra. Ata mbërrijnë në çantën tuaj postare.
sr: Поделите свој овчарски ИД тако да вам пријатељи могу слати писма. Стижу у твојој поштанској торби.
sv: Dela ditt herde-ID så att vänner kan skicka brev till dig. De kommer i din postväska.
th: แบ่งปัน Shepherd ID ของคุณเพื่อให้เพื่อน ๆ สามารถส่งจดหมายถึงคุณได้ พวกเขามาถึงในถุงไปรษณีย์ของคุณ
tr: Arkadaşlarınızın size mektup gönderebilmesi için Çoban Kimliğinizi paylaşın. Posta çantanıza geliyorlar.
uk: Поділися своїм ID пастуха, щоб друзі могли надсилати тобі листи. Вони з'являться у твоїй поштовій сумці.
vi: Chia sẻ ID Shepherd của bạn để bạn bè có thể gửi thư cho bạn. Họ đến trong túi thư của bạn.
zh_hans: 分享您的 Shepherd ID，以便朋友可以给您写信。它们到达您的邮袋中。
zh_hk: 分享您的 Shepherd ID，以便朋友可以寫信給您。它們到達您的郵袋中。

source: Sharing your Shepherd ID
ar: مشاركة معرف الراعي الخاص بك
bg: Споделяне на вашето Shepherd ID
bs: Dijelite svoj Shepherd ID
ca: Compartint la teva identificació de pastor
cs: Sdílení vašeho Shepherd ID
da: Deler dit hyrde-id
de: Deine Shepherd-ID teilen
el: Κοινή χρήση του Shepherd ID σας
es: Compartiendo su identificación de pastor
et: Oma Shepherdi ID jagamine
eu: Zure Artzain IDa partekatzea
fi: Shepherd ID:n jakaminen
fr: Partager ton identifiant de berger
ga: Ag roinnt d'Aitheantas Aoire
gl: Compartindo o teu ID de Shepherd
he: משתף את תעודת הזהות שלך
hi: अपना शेफर्ड आईडी साझा करना
hr: Dijeljenje vašeg Shepherd ID-a
hu: A Shepherd azonosító megosztása
id: Membagikan ID Gembala Anda
is: Að deila Shepherd ID þínum
it: Condivisione del tuo ID pastore
ja: シェパード ID を共有する
ka: გაზიარება თქვენი Shepherd ID
kk: Шопан идентификаторын бөлісу
ko: 셰퍼드 ID 공유
lt: Dalinamės savo piemens ID
lv: Kopīgojiet savu ganu ID
mk: Споделување на вашиот Shepherd ID
ms: Berkongsi ID Gembala anda
mt: Taqsam l-ID tar-Ragħaj tiegħek
nb: Deler din Shepherd ID
nl: Uw herder-ID delen
pl: Udostępnianie swojego identyfikatora pasterza
pt_br: Compartilhando seu ID Shepherd
ro: Împărtășirea ID-ului tău Shepherd
ru: Поделись своим Shepherd ID
sk: Zdieľanie vášho Shepherd ID
sl: Deljenje vašega Shepherd ID-ja
sq: Duke ndarë ID-në tuaj të Shepherd
sr: Дељење вашег Схепхерд ИД-а
sv: Dela ditt Shepherd ID
th: แบ่งปันรหัสผู้เลี้ยงแกะของคุณ
tr: Çoban Kimliğinizi paylaşma
uk: Поділися своїм ідентифікатором вівчарки
vi: Chia sẻ ID Shepherd của bạn
zh_hans: 分享您的牧羊人 ID
zh_hk: 分享您的牧羊人 ID

source: Shepherd avatar
ar: الصورة الرمزية الراعي
bg: Аватар на пастир
bs: Avatar pastira
ca: Avatar de pastor
cs: Avatar ovčáka
da: Hyrde avatar
de: Schäfer-Avatar
el: Άβαταρ του βοσκού
es: avatar de pastor
et: Karjase avatar
eu: Artzainaren avatarra
fi: Paimen avatar
fr: Avatar de berger
ga: Avatar aoire
gl: Avatar de pastor
he: אווטאר של רועה
hi: चरवाहा अवतार
hr: Avatar pastira
hu: Pásztor avatar
id: Avatar gembala
is: Avatar hirðis
it: Avatar del pastore
ja: 羊飼いのアバター
ka: მწყემსი ავატარი
kk: Шопан аватары
ko: 양치기 아바타
lt: Piemens avataras
lv: Ganu iemiesojums
mk: Аватар на овчарот
ms: Avatar gembala
mt: Avatar tar-ragħaj
nl: Herder-avatar
pl: Awatar pasterza
pt_br: Avatar de pastor
ro: Avatarul ciobanului
ru: Аватар овчарки
sk: Avatar pastiera
sl: Avatar pastirja
sq: Avatari i bariut
sr: Схепхерд аватар
sv: Herde avatar
th: อวตารของคนเลี้ยงแกะ
tr: Çoban avatarı
uk: Аватар пастуха
vi: Hình đại diện chăn cừu
zh_hans: 牧羊人头像
zh_hk: 牧羊人頭像

source: Shepherd ID
ar: معرف الراعي
bg: Пастир ID
bs: Pastir id
ca: ID de pastor
cs: ID ovčáka
da: Hyrde ID
de: Schäferausweis
el: Ποιμενική ταυτότητα
es: Identificación del pastor
et: Karjase ID
eu: Artzain ID
fi: Paimen tunnus
fr: ID de berger
ga: ID Aoire
gl: ID de pastor
he: מזהה רועה
hi: चरवाहा आईडी
hr: ID pastira
hu: Pásztorazonosító
id: ID Gembala
is: Auðkenni hirðis
it: Identificazione del pastore
ja: シェパードID
ka: მწყემსი ID
kk: Шопан идентификаторы
ko: 셰퍼드 ID
lt: Piemens ID
lv: Ganu ID
mk: Пастир ID
ms: ID Gembala
mt: ID tar-ragħaj
nb: Gjeter-ID
nl: Herder-ID
pl: Identyfikator pasterza
pt_br: ID do pastor
ro: ID ciobanesc
ru: ID пастуха
sk: ID pastiera
sl: ID pastirja
sq: ID e bariut
sr: Схепхерд ИД
sv: Herde ID
th: รหัสผู้เลี้ยงแกะ
tr: Çoban Kimliği
uk: Вівчарка ID
vi: ID người chăn cừu
zh_hans: 牧羊人 ID
zh_hk: 牧羊人 ID

source: Shepherd's Board
ar: لوحة الراعي
bg: Табло на овчаря
bs: Pastirska ploča
ca: Tauler del pastor
cs: Pastýřská tabule
da: Hyrdens tavle
de: Hirtenbrett
el: Πίνακας του βοσκού
es: Tablón del pastor
et: Karjase tahvel
eu: Artzainaren panela
fi: Paimenen taulu
fr: Tableau du berger
ga: Clár an Aoire
gl: Taboleiro do pastor
he: לוח הרועים
hi: चरवाहे का बोर्ड
hr: Pastirska ploča
hu: Pásztortábla
id: Papan Penggembala
is: Hirðingjatafla
it: Bacheca del pastore
ja: 羊飼いの掲示板
ka: მწყემსის გამგეობა
kk: Шопан кеңесі
ko: 목동의 게시판
lt: Ganytojo lenta
lv: Gana dēlis
mk: Овчарска табла
ms: Papan Pengembala
mt: Bord tar-Ragħaj
nb: Gjeterbrett
nl: Herdersbord
pl: Tablica pasterza
pt_br: Quadro do pastor
ro: Panoul păstorului
ru: Доска пастуха
sk: Pastierska tabuľa
sl: Pastirska tabla
sq: Tabela e bariut
sr: Пастирска табла
sv: Herdens tavla
th: กระดานคนเลี้ยงแกะ
tr: Çoban Panosu
uk: Дошка пастуха
vi: Bảng người chăn cừu
zh_hans: 牧羊人榜单
zh_hk: 牧羊人榜單

source: SHEPHERD'S FIELD PASSPORT
ar: جواز سفر الراعي الميداني
bg: ОВЧАРСКИ ПОЛЕВ ПАСПОРТ
bs: ČOBARSKI TERENSKI PASOŠ
ca: PASSPORT DE CAMPO DEL PASTOR
cs: OVČÁCKÝ POLNÍ PAS
da: HYRDENS MARKPAS
de: Hirtenfeldpass
el: ΔΙΑΒΑΤΗΡΙΟ ΒΟΜΑΝΙΟΥ
es: PASAPORTE DE CAMPO DEL PASTOR
et: KARJASE PÕLLUPASS
eu: ARTZAIN LANDAKO PASAPORTEA
fi: PAAIMEN PELTOPASSI
fr: PASSEPORT DE CHAMP DE BERGER
ga: PAS FAOI SHIPIR
gl: PASAPORTE DO CAMPO DO PASTOR
he: דרכון שדה הרועה
hi: चरवाहे का फ़ील्ड पासपोर्ट
hr: PASTIRSKA TERENSKA PUTOVNICA
hu: PÁSZTOR SZÁMÚ ÚTVÉRE
id: PASPOR LAPANGAN GEMBALA
is: SAUMAVALARVEGABÍGI
it: PASSAPORTO DI CAMPO DEL PASTORE
ja: シェパーズフィールドパスポート
ka: მწყემსის საველე პასპორტი
kk: ШОПАННЫҢ ТАЛАП ПАСПОРТЫ
ko: 셰퍼드 필드 여권
lt: PIEMIO LAUKO PASAS
lv: GANU LAUKA PASE
mk: ОВЧАРСКИ ТЕРЕН ПАСОШ
ms: PASPORT PADANG GEMBALA
mt: PASSPORT TAL-QASAM RGĦAJJ
nb: FYRDENS FELT-PASS
nl: PASPOORT VAN DE HERDER
pl: PASZPORT POLOWY PASTERZA
pt_br: PASSAPORTE DE CAMPO DO PASTOR
ro: PASAPORTUL CÂMPULUI PĂSTORULUI
ru: ПОЛЕВОЙ ПАСПОРТ ПАСТУРА
sk: OVČIARSKY POLNÝ PAS
sl: TERENSKI POTNI LIST PASTIRJA
sq: PASAPORTË E FUSHËS SË BARIUT
sr: ЧОБАРСКИ ТЕРЕНСКИ ПАСОШ
sv: HERDENS FÄLTPASS
th: หนังสือเดินทางของคนเลี้ยงแกะ
tr: ÇOBANIN TARLA PASAPORTU
uk: ПАСПОРТ ПАСТУШІ ПОЛЬОВИЙ
vi: HỘ CHIẾU ĐỒNG CỎ MỤC ĐỒNG
zh_hans: 牧羊人野外护照
zh_hk: 牧羊人野外護照

source: Shepherds' Board
ar: لوحة الرعاة
bg: Борд на овчарите
bs: Pastirska daska
ca: Junta de pastors
cs: Tabule pastevců
da: Hyrdernes tavle
de: Hirten-Tafel
el: Πίνακας βοσκών
es: Tabla de pastores
et: Karjuste juhatus
eu: Artzainen Mahaia
fi: Paimenten taulu
fr: Tableau des bergers
ga: Bord na nAoire
gl: Xunta de Pastores
he: לוח הרועים
hi: गड़ेरियों का बोर्ड
hr: Pastirski odbor
hu: Pásztortanács
id: Papan Gembala
is: Hirðastjórn
it: Bacheca dei pastori
ja: 羊飼いの広場
ka: მწყემსთა საბჭო
kk: Шопандар кеңесі
ko: 목동들의 게시판
lt: Piemenų valdyba
lv: Ganu padome
mk: Овчарски одбор
ms: Papan Gembala
mt: Bord tar-Rag[aj
nb: Gjeternes tavle
nl: Herdersbord
pl: Tablica pasterzy
pt_br: Mural dos pastores
ro: Tabla ciobanilor
ru: Доска пастухов
sk: Rada pastierov
sl: Pastirska tabla
sq: Bordi i Barinjve
sr: Пастирски одбор
sv: Herdarnas tavla
th: กระดานของคนเลี้ยงแกะ
tr: Çobanlar Panosu
uk: Дошка пастухів
vi: Bảng mục đồng
zh_hans: 牧羊人榜
zh_hk: 牧羊人榜

source: Show another writing idea
ar: عرض فكرة كتابة أخرى
bg: Покажете друга идея за писане
bs: Pokažite drugu ideju za pisanje
ca: Mostra una altra idea d'escriptura
cs: Ukažte další nápad na psaní
da: Vis en anden skriveidé
de: Andere Schreibidee zeigen
el: Δείξτε μια άλλη ιδέα γραφής
es: Mostrar otra idea de escritura
et: Näidake teist kirjutamisideed
eu: Erakutsi beste idazteko ideia bat
fi: Näytä toinen kirjoitusidea
fr: Montrer une autre idée d'écriture
ga: Taispeáin smaoineamh scríbhneoireachta eile
gl: Mostra outra idea de escritura
he: הצג רעיון כתיבה אחר
hi: कोई अन्य लेखन विचार दिखाएँ
hr: Pokažite drugu ideju za pisanje
hu: Mutass egy másik írásötletet
id: Tunjukkan ide tulisan lainnya
is: Sýndu aðra rithugmynd
it: Mostra un'altra idea di scrittura
ja: 別の執筆アイデアを表示する
ka: აჩვენე სხვა წერის იდეა
kk: Басқа жазу идеясын көрсетіңіз
ko: 다른 글쓰기 아이디어 보기
lt: Parodykite kitą rašymo idėją
lv: Parādiet citu rakstīšanas ideju
mk: Покажете друга идеја за пишување
ms: Tunjukkan idea penulisan lain
mt: Uri idea oħra tal-kitba
nb: Vis en annen skriveide
nl: Laat een ander schrijfidee zien
pl: Pokaż inny pomysł na pisanie
pt_br: Mostre outra ideia de escrita
ro: Arată o altă idee de scriere
ru: Показать другую идею для письма
sk: Ukážte ďalší nápad na písanie
sl: Pokažite drugo idejo za pisanje
sq: Trego një ide tjetër për të shkruar
sr: Покажите другу идеју за писање
sv: Visa en annan skrividé
th: แสดงแนวคิดการเขียนอื่น
tr: Başka bir yazma fikri göster
uk: Покажіть іншу ідею написання
vi: Hiển thị một ý tưởng viết khác
zh_hans: 展示另一种写作想法
zh_hk: 展示另一個寫作想法

source: Show another writing prompt
ar: إظهار موجه الكتابة آخر
bg: Показване на друга подкана за писане
bs: Prikaži još jedan upit za pisanje
ca: Mostra un altre missatge d'escriptura
cs: Zobrazit další výzvu k psaní
da: Vis en anden skriveprompt
de: Weiteren Schreibimpuls anzeigen
el: Εμφάνιση άλλης προτροπής γραφής
es: Mostrar otro tema para escribir
et: Näita teist kirjutamisviipa
eu: Erakutsi beste idazteko gonbita
fi: Näytä toinen kirjoituskehote
fr: Afficher un autre sujet d'écriture
ga: Taispeáin leid scríbhneoireachta eile
gl: Mostra outro aviso de escritura
he: הצג בקשת כתיבה נוספת
hi: एक और लेखन संकेत दिखाएँ
hr: Prikaži drugi upit za pisanje
hu: Másik írási felszólítás megjelenítése
id: Tampilkan perintah menulis lainnya
is: Sýndu aðra skrifkvaðningu
it: Mostra un altro spunto di scrittura
ja: 別のプロンプトを表示
ka: სხვა წერის მოთხოვნის ჩვენება
kk: Басқа жазу нұсқаулығын көрсетіңіз
ko: 다른 쓰기 프롬프트 표시
lt: Rodyti kitą rašymo raginimą
lv: Parādiet citu rakstīšanas uzvedni
mk: Прикажи друга порака за пишување
ms: Tunjukkan gesaan penulisan lain
mt: Uri kitba oħra fil-pront
nb: Vis en annen skrivemelding
nl: Nog een schrijfprompt weergeven
pl: Pokaż kolejny monit o pisanie
pt_br: Mostrar outra solicitação por escrito
ro: Afișați o altă solicitare de scriere
ru: Показать другую тему для письма
sk: Zobraziť ďalšiu výzvu na písanie
sl: Pokaži drug poziv za pisanje
sq: Trego një kërkesë tjetër shkrimi
sr: Прикажи још један упитник за писање
sv: Visa en annan skrivuppmaning
th: แสดงพรอมต์การเขียนอื่น
tr: Başka bir yazma istemi göster
uk: Показати іншу підказку для написання
vi: Hiển thị lời nhắc viết khác
zh_hans: 展示另一个写作灵感
zh_hk: 顯示另一個書寫提示

source: Show my friends
ar: أظهر لأصدقائي
bg: Покажи на приятелите ми
bs: Pokaži mojim prijateljima
ca: Mostra als meus amics
cs: Ukaž mým přátelům
da: Vis mine venner
de: Zeige es meinen Freunden
el: Δείξε στους φίλους μου
es: mostrar a mis amigos
et: Näita mu sõpradele
eu: Erakutsi nire lagunei
fi: Näytä ystävilleni
fr: Montre à mes amis
ga: Taispeáin mo chairde
gl: Mostra aos meus amigos
he: תראה לחברים שלי
hi: मेरे दोस्तों को दिखाओ
hr: Pokaži mojim prijateljima
hu: Mutasd meg a barátaimnak
id: Tunjukkan pada teman-temanku
is: Sýndu vinum mínum
it: Mostralo ai miei amici
ja: 友達に見せて
ka: აჩვენე ჩემს მეგობრებს
kk: Достарыма көрсет
ko: 내 친구에게 보여줘
lt: Parodyk mano draugams
lv: Parādi maniem draugiem
mk: Покажи ги моите пријатели
ms: Tunjukkan kawan-kawan saya
mt: Uri lil sħabi
nb: Vis vennene mine
nl: Laat het mijn vrienden zien
pl: Pokaż moim znajomym
pt_br: Mostrar aos meus amigos
ro: Arată-mi prietenilor
ru: Покажи моим друзьям
sk: Ukáž mojim priateľom
sl: Pokaži mojim prijateljem
sq: Tregoju miqve të mi
sr: Покажи мојим пријатељима
sv: Visa mina vänner
th: แสดงให้เพื่อนของฉัน
tr: Arkadaşlarıma göster
uk: Покажи моїм друзям
vi: Cho bạn bè của tôi xem
zh_hans: 给我的朋友们看看
zh_hk: 給我的朋友看看

source: Show nearby senders on the map
ar: إظهار المرسلين القريبين على الخريطة
bg: Показване на близките податели на картата
bs: Prikaži pošiljatelje u blizini na mapi
ca: Mostra els remitents propers al mapa
cs: Zobrazit blízké odesílatele na mapě
da: Vis afsendere i nærheden på kortet
de: Absender in der Nähe auf der Karte anzeigen
el: Εμφάνιση κοντινών αποστολέων στον χάρτη
es: Mostrar remitentes cercanos en el mapa
et: Kuva lähedalasuvad saatjad kaardil
eu: Erakutsi inguruko bidaltzaileak mapan
fi: Näytä lähellä olevat lähettäjät kartalla
fr: Afficher les expéditeurs à proximité sur la carte
ga: Taispeáin seoltóirí in aice láimhe ar an léarscáil
gl: Mostra os remitentes próximos no mapa
he: הצג שולחים קרובים על המפה
hi: मानचित्र पर आस-पास के प्रेषकों को दिखाएँ
hr: Prikaži pošiljatelje u blizini na karti
hu: A közeli feladók megjelenítése a térképen
id: Tampilkan pengirim terdekat di peta
is: Sýna nærliggjandi sendendur á kortinu
it: Mostra i mittenti vicini sulla mappa
ja: 近くの送信者を地図上に表示する
ka: რუკაზე ახლომდებარე გამგზავნის ჩვენება
kk: Маңайдағы жіберушілерді картада көрсетіңіз
ko: 근처에 있는 발신자를 지도에 표시
lt: Žemėlapyje rodyti netoliese esančius siuntėjus
lv: Rādīt tuvumā esošos sūtītājus kartē
mk: Прикажи ги испраќачите во близина на картата
ms: Tunjukkan penghantar berdekatan pada peta
mt: Uri dawk li jibagħtu fil-qrib fuq il-mappa
nb: Vis avsendere i nærheten på kartet
nl: Toon afzenders in de buurt op de kaart
pl: Pokaż na mapie pobliskich nadawców
pt_br: Mostrar remetentes próximos no mapa
ro: Afișați expeditorii din apropiere pe hartă
ru: Показать ближайших отправителей на карте
sk: Zobraziť na mape odosielateľov v okolí
sl: Pokaži bližnje pošiljatelje na zemljevidu
sq: Shfaq dërguesit e afërt në hartë
sr: Прикажи пошиљаоце у близини на мапи
sv: Visa närliggande avsändare på kartan
th: แสดงผู้ส่งที่อยู่ใกล้เคียงบนแผนที่
tr: Yakındaki gönderenleri haritada göster
uk: Показати найближчих відправників на карті
vi: Hiển thị người gửi ở gần trên bản đồ
zh_hans: 在地图上显示附近的发件人
zh_hk: 在地圖上顯示附近的寄件者
